"##INSTRUCTIONS##" = "1) 选取您的地区\n2) 点按 \"查看未本地化的字串\" 列出需本地化的字串列表\n2) 在英文中输入原文\n3) 在本地化中输入翻译\n4) 按下回车或点按 \"本地化\" 按钮以设置本地化\n5) 要进行测试，您必须退出并重新启动程序\n6) 本地化字串将会写入应用程序中的 CocoaTechStrings.framework。\n7) 要提交您的本地化，点按“邮件发送本地化”，这将压缩 Framework 并发送到 Cocoatech。";
"Close" = "关闭";
"Email Localization" = "邮件发送本地化";
"English:" = "英文:";
"Help us Localize Path Finder!" = "帮助我们本地化 Path Finder！";
"If you find an unlocalized string in your language, please correct it and it will be included in the next release of Path Finder." = "如果您在您的语言中找到一个未本地化的字符串，请更正它，它将会被更新到下一个释出的 Path Finder 版本中。";
"Localization" = "本地化";
"Localize" = "本地化";
"Localized:" = "本地化:";
"Region:" = "地区:";
"View Unlocalized Strings" = "查看未本地化的字串";
